android-sdk
autoconf
autojump
automake
binutils
boost
c-ares
cabal-install
cairo
cmake
cmus
colordiff
composer
curl
dhex
dirmngr
elm
entr
faad2
ffmpeg
flac
flow
fontconfig
freetype
freexl
fswatch
gawk
gdal
gdbm
geos
gettext
ghc
giflib
git
glib
gmp
gnu-sed
gnupg
gnupg2
go
gobject-introspection
gpg-agent
haskell-stack
htop
icu4c
imagemagick
jansson
jasper
jemalloc
jpeg
jq
json-c
lame
libao
libassuan
libcue
libev
libevent
libffi
libgcrypt
libgeotiff
libgpg-error
libicns
libksba
liblwgeom
libnfc
libogg
libpng
libspatialite
libtermkey
libtiff
libtool
libusb
libusb-compat
libuv
libvorbis
libvpx
libvterm
libxml2
libyaml
little-cms2
lzlib
mad
maven
mfoc
mobile-shell
mongodb
mp4v2
mpfr
msgpack
mysql
neovim
nfcutils
nghttp2
nginx
nmap
nvm
oniguruma
openjpeg
openssl
openssl@1.1
parallel
pcre
pcsc-lite
perl
php56
phraseapp
pinentry
pixman
pkg-config
pngcrush
poppler
proj
protobuf
pth
python
rbenv
readline
redis
ruby
ruby-build
spdylay
sqlite
the_silver_searcher
tmux
tree
unibilium
unixodbc
unrar
vim
watch
wget
x264
xvid
xz
zsh
