autoconf
autojump
automake
cmake
gdbm
gettext
git
libtool
mobile-shell
neovim
nvm
openssl
pcre
pkg-config
protobuf
python
rbenv
readline
ruby-build
sqlite
vim
zsh
