autoconf
autojump
automake
boost
cabal-install
cmake
freetype
gawk
gdb
gdbm
gettext
ghc
git
icu4c
imagemagick
jpeg
libevent
libpng
libtiff
libtool
mobile-shell
mysql
neovim
nvm
openssl
pcre
php53
pkg-config
protobuf
python
rbenv
readline
ruby-build
sqlite
unixodbc
unrar
vim
wget
xz
zsh
